[
    {
    "id": 1,
    "title": "LISTEN TO YOUR BODY",
    "description": "Tune into your feelings of hunger, fullness, and satisfaction. Holidays like Thanksgiving can be busy and stressful, making it easy to eat mindlessly and not think about how hungry and full you’re really feeling. Check in with yourself before, partway through, and after a meal. Think about how your body feels. Ask yourself: Are you hungry? Feeling full? Does the food taste good? This will allow you to eat what you want and need.",
    "image": "https://i.ibb.co/sFmcxP9/award1.jpg"
    },
    
    {
    "id": 2,
    "title": " USE FOOD ANALYSIS TO LEARN FROM YOUR FOOD CHOICES",
    "description": "Tracking isn’t just about counting calories — it’s a way for you to learn about what you’re choosing to eat. You gain insight like how three slices of cheese pizza is way more calories than you need at one meal. As a Premium user, you can customize the app to show you which foods are highest in the nutrient you care about. You can see which food choices help cut your sodium in half or meet a quarter of your protein goal for the day with just one glance. Tracking isn’t just about counting calories — it’s a way for you to learn about what you’re choosing to eat. You gain insight like how three slices of cheese pizza is way more calories than you need at one meal. As a Premium user, you can customize the app to show you which foods are highest in the nutrient you care about. You can see which food choices help cut your sodium in half or meet a quarter of your protein goal for the day with just one glance.",
    "image": "https://i.ibb.co/ss0WKcK/aw.jpg"
    },
    {
    "id": 3,
    "title": "How Much Exercise Should I Do?",
    "description": "Start with just a few minutes of exercise at a time. Any exercise is better than none, and that helps your body slowly get used to being active. Your goal is to work up to at least a half an hour most days of the week to get the full benefits from exercise. If it's more convenient, you can do short spurts -- 10 minutes here, 15 minutes there. Each action by itself may not seem like much, but they add up. Your goal is to work up to at least a half an hour most days of the week to get the full benefits from exercise. If it's more convenient, you can do short spurts -- 10 minutes here, 15 minutes there. Each action by itself may not seem like much, but they add up. Once you’re in better shape, you can gradually exercise for longer periods of time and do more strenuous activities. When you’re up for it, youOnce you’re in better shape, you can gradually exercise for longer periods of time and do more strenuous activitie .When you’re up for it, you",
    "image": "https://i.ibb.co/DK16c2w/award3.jpg"
    }
  ]